{
    "Products":[
        {
            "name": "Panoptes",
            "tagline": "Understanding the movement of assets is critical.  Panoptes is a custom AI solution, deployable anywhere you have security cameras which will enable asset tracking in real time. "
        },
        {
            "name": "Commanders Log",
            "tagline": "Notes that work for you.  Commanders Log is a custom AI solution that will enable you to use any source of audio to gain understanding.  It enables users to generate summaries of recorded events digitally, no green notebook required. "
        },
        {
            "name": "Janus",
            "tagline": "Know your world like never before. Generate high quality knowledge graphs to identify connections and networks you never knew existed using the text, visual, and audio data you already have."
        },
        {
            "name": "Laelaps",
            "tagline": "Named for the hunting dog that always caught its prey, Laelaps is a hardware system designed to convert any unguided rocket into a guided missile tailored for any target. From small Unmanned Arial Systems, to large aircraft, to tanks. Laelaps provides countermeasure resistant guidance to any motor, for any target, on demand."
        },
        {
            "name": "Toga",
            "tagline": "Seconds matter. Toga provides real-time data collection and analysis from any wearable device, allowing for immediate insights and decision-making in critical situations."
        }
    ],
    "Services":[
        {
            "name": "Testing AI-ML Systems",
            "tagline": "Ensure the reliability and performance of your AI/ML systems with our comprehensive testing services: Rigorous AI/ML testing methodologies Performance evaluation and optimization Tools and expertise to assess AI impact on operations Our team provides the knowledge and resources needed to understand how AI systems will impact your mission, ensuring you stay ahead in an ever-evolving technological landscape."
        },
        {
            "name": "Developing and Deploying AI-ML Systems",
            "tagline": "Enhance your mission capabilities with our end-to-end AI/ML development and deployment services: Custom AI model development tailored to your needs Seamless deployment of AI models on government systems Ongoing support and maintenance for deployed AI solutions Our experts work closely with you to develop and implement AI solutions that drive your mission forward, leveraging cutting-edge technology to give you a competitive edge."
        }
    ],
    "About":[
        {
            "name": "About",
            "tagline": "We are a small defense and AI consulting firm based in Huntsville, AL area.  We work with our clients to understand their needs and help them achieve their goals."
        },
        {
            "name": "Services",
            "tagline": "With decades of defense and AI experience, we can help you with your AI and machine learning projects."
        }
    ]
}
